

const Privacy = () => {
    return (
        <div>
            <div className="text-justify p-4 mb-14">

                <h1 className="text-black text-2xl font-bold text-center py-2">বিধি ও নীতিমালা</h1>
                ১। সমিতির দ্বিতীয় মেয়াদের সময়কাল ৩ বছর (২০২৫-২০২৭ খ্রিষ্টাব্দ)। পরিকল্পিত মেয়াদ শেষ হওয়ার আগে কোনো
                সদস্যকে তার সঞ্চয়কৃত অর্থ হস্তান্তর করা হবে না । 
                <br /> (ক) মেয়াদ শেষ হওয়ার আগে কেউ সমিতি থেকে বিছিন্ন হলে তার ক্ষেত্রেও একই বিধান প্রযোজ্য হবে।
                 <br /> <br /> 
                ২। কোনো সদস্য তার চলতি হিসাব স্থগিত করতে চাইলে একমাস পূর্বে লিখিত আবেদনপত্রের মাধ্যমে দায়িত্বপ্রাপ্তদের
                জানাতে হবে।
                <br /> (ক) হিসাব স্থগিতকরণ বা মালিকানা পরিবর্তনের ক্ষেত্রে ভর্তি ফি বাতিল বলে গণ্য হবে, এর সাথে অন্য কোনো
                জরিমানা আরোপ করা হবে না ।
                 <br /> <br />
                ৩। মাসিক সঞ্চয় ২৫০ টাকা এবং ভর্তি ফি ৩০০ টাকা যা মূল সঞ্চয়ের সাথে জমা থাকবে ।
                 <br /> <br />
                ৪ । প্রতি মাসের ১ থেকে ৭ তারিখের মধ্যে সঞ্চয় জমা দিতে হবে। সময়সীমা অতিক্রম করলে প্রতি মাসের জন্য ২০ টাকা
                জরিমানাসহ সঞ্চয় জমা দিতে হবে ।
                 <br /> <br />
                ৫। একটানা তিন মাসের অধিক সঞ্চয় জমা দিতে ব্যর্থ হলে নিয়মিত জরিমানার পরিবর্তে ১০০ টাকা জরিমানাসহ সঞ্চয়
                জমা দিতে হবে ।
                <br /> (ক) একটানা ৬ মাসের অধিক সঞ্চয় জমা দিতে ব্যর্থ হলে ভর্তি ফি বাতিল বলে গণ্য হবে।
                 <br /> <br />
                ৬। জরিমানাবাবদ আদায়কৃত সম্পূর্ণ অর্থ সমিতির নিজস্ব ফান্ডে সংরক্ষিত থাকবে। এই অর্থ সমিতি পরিচালনা সংক্রান্ত
                কাজে ব্যবহার করা হবে।
                পরিকল্পিত মেয়াদ শেষ হলেও উক্ত অর্থ সদস্যদের মধ্যে বন্টিত হবে না। তবে উল্লেখ থাকে যে, সমিতির কার্যক্রম
                বন্ধ হয়ে গেলে সংশ্লিষ্ট মেয়াদের সদস্যদের মধ্যে উক্ত অর্থ সুষমভাবে বন্টিত হবে ।
                 <br /> <br />
                ৭। ব্যবসায়িক কাজে অর্জিত লভ্যাংশের ১০ শতাংশ সমিতির নিজস্ব ফান্ডে সংরক্ষিত থাকবে ।
                <br /> (ক) উক্ত অর্থের বন্টনবিধি ৬ <br /> (ক) এর অনুরূপ হবে ।
                (খ) বাকী ৯০ শতাংশ লভ্যাংশ সমিতির পরিকল্পিত মেয়াদ শেষে সকল সদস্যের মাঝে তাদের জমাকৃত অর্থের উপর ভিত্তি করে শতকরা হিসেবে বন্টন করা হবে।
                 <br /> <br />
                ৮। ব্যবসায়িক কাজে আর্থিক ক্ষতি হলে সমিতির সকল সদস্যের জমাকৃত অর্থ হতে শতকরা হিসেবে উক্ত আর্থিক ক্ষতি
                কর্তন করা হবে।
                 <br /> <br />
                ৯। ফান্ডের অর্থ ব্যবসায়িক কাজে বিনিয়োগ বা যে কোনো লাভ ক্ষতির আওতা মুক্ত থাকবে।
                 <br /> <br />
                ১০। সমিতির সভায় উপস্থিত সদস্যদের মতামতের ভিত্তিতে যে কোনো সিদ্ধান্ত গ্রহণ/বর্জন/পরিবর্তন/সংশোধন করা যাবে।
                <br /> (ক) যে কোনো সিদ্ধান্ত বাস্তবায়নের ক্ষেত্রে কমপক্ষে দুই তৃতীয়াংশ সদস্যের সম্মতি থাকতে হবে ।
                 <br /> <br />
                ১১। কোনো সদস্য সমিতির স্বার্থ পরিপন্থী কাজে যুক্ত থাকলে তার সদস্যপদ বাতিল করা হবে ।
            </div>
        </div>
    );
};

export default Privacy;